"New conversation with ${applicationName} using ${model}" = "Nueva conversación con ${applicationName} usando ${model}";

"New conversation with ${applicationName}" = "Nueva conversación con ${applicationName}";

"Start voice conversation with ${applicationName}" = "Inicia una conversación de voz con ${applicationName}";

"New chat with ${applicationName}" = "Nuevo chat con ${applicationName}";

"Query ${applicationName}" = "Consulta a ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Inicia un nuevo chat con ${applicationName} usando ${model}";

"Talk to ${applicationName}" = "Habla con ${applicationName}";

"Tell ${applicationName}" = "Dile a ${applicationName}";

"Send a question to ${applicationName}" = "Envía una pregunta a ${applicationName}";

"Ask ${applicationName}" = "Pregunta a ${applicationName}";

"Start a new conversation with ${applicationName}" = "Inicia una nueva conversación con ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nuevo chat con ${applicationName} usando ${model}";

"Start a new conversation with ${applicationName} using ${model}" = "Inicia una nueva conversación con ${applicationName} usando ${model}";

"Start a new chat with ${applicationName}" = "Inicia un nuevo chat con ${applicationName}";

